{
    "items": [
        {
            "key": "_front_page",
            "value": "The Author Of The Book Is Krishna A.Ch, Bhaktivedanta Swami Prabhupada"
        },
        {
            "key": "_serpent",
            "value": "The conquest of the serpent of Potassium.\n\nIn this story, Krishna was walking with his cowherd friends and calves near the backwater of the Yamuna River, which was inhabited by the evil poisonous snake Kaliya"
        },
        {
            "key": "_galaxy",
            "value": "Vision of the universal form.\n\nThe story of the potency of the energy of the Supreme Lord. Yasoda found in her son's mouth all the splendor of the universe and everything necessary for the existence of the material cosmos"
        },
        {
            "key": "_death",
            "value": "The death of Pralambasura.\n\nThe story of how a shepherd boy carrying Balarama suddenly changed completely, turning into a demon. Balarama faced a demon in battle to prevent him from carrying Balarama away from his friends"
        },
        {
            "key": "_saving",
            "value": "Saving Trinavarta.\n\nOne day, Krishna grew up and became heavy, so his mother could not hold him in her arms and lowered him to the ground. The demon Trinavarta flew to Vrindavan in the form of a tornado. He put little Krishna on His shoulder, raised a storm around him and flew high into the sky, positive Krishna..."
        },
        {
            "key": "_rasprava",
            "value": "The massacre of Dhenukasura.\n\nThe story of how Balarama and Krishna in the forest fought with a demon who took the form of a donkey. Together with other demons in the same guise, he guarded this forest. The demon fought hard and delivered fierce blows..."
        },
        {
            "key": "_oil",
            "value": "The butter thief.\n\nThe cowherd boys loved to play pranks in the gopis' houses and steal first-class butter. However, in one of these raids, the gopis ambushed the boys"
        },
        {
            "key": "_fleita",
            "value": "Gopis are fascinated by the sounds of the flute.\n\nEntering the forest, Krishna began to play on His divine flute. When the gopis in Vrndavana heard its sounds, they remembered Krsna and began to talk among themselves, admiring His wonderful playing"
        },
        {
            "key": "_night",
            "value": "Krishna is taken to Vrindavan.\n\nOn the night when Krishna was born, his father Vasudeva carried him out of the prison of King Kamsa and carried him across the Yamuna River to the quiet village of Vrindavan"
        },
        {
            "key": "_lila",
            "value": "Govardhana leela.\n\nThe king of heaven Indra on his elephant Airavata cut through the clouds and launched sharp lightning into Govardhan hill under which shepherds hid from the heavenly stream of clouds Samvartaka"
        },
        {
            "key": "_bull",
            "value": "The appearance of the bull demon.\n\nOne day, a demon named Arishtasura appeared in Vrindavan in the form of a ferocious bull with powerful horns and a gigantic body. When the demon, blowing up the earth with his hooves, burst into the borders of Vrindavan, the earth trembled as if an earthquake had begun. The bull demon dug up all the ground near the river and invaded the village, roaring furiously"
        },
        {
            "key": "_back_page",
            "value": "For cooperation or ideas on the book: post1305@yandex.ru\n\nProject manager:\nJayajivana das (IG @jayajivana)\n\nArtists of the project:\nArtur Chirkov (IG @chirkov_art)\nAmbika devi dasi (IG @ambikaspage)\nJulia Uragan (IG @yulia.uragan)\n\nSoftware:\nAlexander Grigoriev\nVladislav Gorobchuk"
        },
		{
            "key": "_onemore",
            "value": "AGAIN"
        },
				{
            "key": "_done",
            "value": "PICTURE COMPLETE!"
        },
				{
            "key": "_continue",
            "value": "CONTINUE"
        },
				{
            "key": "_you_got_hint",
            "value": "You got 1 hint!"
        },
				{
            "key": "_free_hint",
            "value": "FREE HINT!"
        },
				{
            "key": "_no_hints",
            "value": "NO HINTS"
        },
				{
            "key": "_no_hints2",
            "value": "Sorry but you have no hints"
        },
				{
            "key": "_plus_hints",
            "value": "+3 hints"
        }
    ]
}
