{
    "items": [
        {
            "key": "_front_page",
            "value": "Автор Книги Кришна А.Ч, Бхактиведанта Свами Прабхупада"
        },
        {
            "key": "_serpent",
            "value": "Покорение змея Калия\n\nВ этой истории Кришна гулял со своими друзьями пастушками и телятами рядом с заводью реки Ямуны, в которой обитал злобный ядовитый змей Калия"
        },
        {
            "key": "_galaxy",
            "value": "Видение вселенской формы\n\nИстория о могуществе энергии Верховного Господа. Яшода нашла во рту у своего сына все великолепие вселенной и все необходимое для существования материального космоса"
        },
        {
            "key": "_death",
            "value": "Гибель Праламбасуры\n\nИстория о том, как пастушок, несущий Балараму, вдруг совершенно переменился, превратившись в демона. Баларама столкнулся в битве с демоном, чтобы не дать ему унести Балараму от друзей"
        },
        {
            "key": "_saving",
            "value": "Спасение Тринаварты\n\nОднажды, Кришна подрос и стал тяжелым, поэтому мама не смогла держать его на руках и опустила на землю. Демон Тринаварта прилетел во Вриндаван в облике смерча. Он посадил маленького Кришну на плечо, поднял вокруг бурю и взлетел высоко в небо, похитив Кришну..."
        },
        {
            "key": "_rasprava",
            "value": "Расправа над Дхенукасурой\n\nИстория о том, как Баларама и Кришна в лесу сражались с демоном, который принял облик осла. Вместе с другими демонами в таком же обличье он сторожил этот лес. Демон сражался сильно и наносил яростные удары..."
        },
        {
            "key": "_oil",
            "value": "Воришка масла\n\nМальчики пастушки очень любили проказничать в домах гопи и воровать первоклассное масло. Однако, в один из таких набегов гопи устроили мальчикам засаду"
        },
        {
            "key": "_fleita",
            "value": "Гопи очарованы звуками флейты\n\nВойдя в лес, Кришна заиграл на Своей божественной флейте. Когда гопи во Вриндаване услышали ее звуки, они вспомнили о Кришне и стали переговариваться между собой, восхищаясь Его чудесной игрой"
        },
        {
            "key": "_night",
            "value": "Кришну уносят во Вриндаван\n\nВ ночь, когда на свет явился Кришна, его отец Васудева вынес его из тюрьмы царя Камсы и через реку Ямуну понес в тихую деревню Вриндаван"
        },
        {
            "key": "_lila",
            "value": "Говардхана лила\n\nЦарь небес Индра на своем слоне Айравате рассекал облака и запускал острые молнии в холм Говардхан под которым прятались пастухи от небесного потока туч Самвартака"
        },
        {
            "key": "_bull",
            "value": "Появление демона быка\n\nОднажды демон по имени Ариштасура появился во Вриндаване в облике свирепого быка с мощными рогами и гигантским телом. Когда демон, взрывая копытами землю, ворвался в пределы Вриндавана, земля задрожала, как будто началось землетрясение. Демон-бык изрыл всю землю возле реки и яростно ревя, вторгся в деревню"
        },
        {
            "key": "_back_page",
            "value": "По вопросам сотрудничества или идей по книжке: post1305@yandex.ru\n\nРуководитель проекта:\nДжаядживана дас (IG @jayajivana)\n\nХудожники проекта:\nАртур Чирков (IG @chirkov_art)\nАмбика деви даси (IG @ambikaspage)\nЮлия Ураган (IG @yulia.uragan)\n\nПрограммное обеспечение:\nАлександр Григорьев\nВладислав Горобчук"
        },
		{
            "key": "_onemore",
            "value": "ЕЩЕ РАЗ"
        },
				{
            "key": "_done",
            "value": "КАРТИНКА ЗАКРАШЕНА!"
        },
				{
            "key": "_continue",
            "value": "ПРОДОЛЖИТЬ"
        },
				{
            "key": "_you_got_hint",
            "value": "Вы получили 1 подсказку!"
        },
				{
            "key": "_free_hint",
            "value": "ПОДСКАЗКА!"
        },
				{
            "key": "_no_hints",
            "value": "НЕТ ПОДСКАЗОК"
        },
				{
            "key": "_no_hints2",
            "value": "Извините но у вас кончились подсказки"
        },
				{
            "key": "_plus_hints",
            "value": "+3 подсказки"
        }
    ]
}
